cstrap.python-snippets
dbaeumer.vscode-eslint
donjayamanne.githistory
doublefint.pgsql
fallenwood.vimL
HookyQR.beautify
monokai.theme-monokai-pro-vscode
ms-python.python
ms-toolsai.jupyter
samverschueren.final-newline
waderyan.gitblame
wholroyd.jinja
