HookyQR.beautify
PeterJausovec.vscode-docker
cstrap.python-snippets
dbaeumer.vscode-eslint
donjayamanne.githistory
doublefint.pgsql
kumar-harsh.graphql-for-vscode
lukehoban.Go
ms-python.python
ms-vscode.atom-keybindings
robertohuertasm.vscode-icons
samverschueren.final-newline
spywhere.guides
waderyan.gitblame
wholroyd.jinja
